import { IAsset } from "../interfaces/IAsset";

export const assets: IAsset[] = [
    {
        id: 1,
        owner: 'Юр. лицо - ООО “Брусника”',
        name: 'Иванов Иван Иванович',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 2,
        owner: 'Юр. лицо - ООО “Сигма”',
        name: 'Ткачев Никита',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 3,
        owner: 'Юр. лицо - ООО “Омежка”',
        name: 'Магомедов Айдимир',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 4,
        owner: 'Юр. лицо - ООО “Альфа”',
        name: 'Узра',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 5,
        owner: 'Юр. лицо - ООО “Альфа”',
        name: 'Узра',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 6,
        owner: 'Юр. лицо - ООО “Альфа”',
        name: 'Узра',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 7,
        owner: 'Юр. лицо - ООО “Брусника”',
        name: 'Иванов Иван Иванович',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 1155663,
        owner: 'Юр. лицо - ООО “Сигма”',
        name: 'Ткачев Никита',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 15433323,
        owner: 'Юр. лицо - ООО “Омежка”',
        name: 'Магомедов Айдимир',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 1122223,
        owner: 'Юр. лицо - ООО “Альфа”',
        name: 'Узра',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 11223,
        owner: 'Юр. лицо - ООО “Альфа”',
        name: 'Узра',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
    {
        id: 121223,
        owner: 'Юр. лицо - ООО “Альфа”',
        name: 'Узра',
        type: 'Жилищный',
        stage: 'Переговоры'
    },
]